{
    "PublicService": {
        "name": "Άδεια Εξάσκησης Επαγγέλματος Διπλωματούχου Ηλεκτρολόγου Μηχανικού και Μηχανικού Υπολογιστών",
        "evidence": [
            {
                "id": 1,
                "evs": [
                    {
                        "id": "ev0001",
                        "type": "Evidence",
                        "name": "Αντίγραφο τίτλου σπουδών της ημεδαπής.",
                        "description": "Αντίγραφο τίτλου σπουδών της αλλοδαπής νομίμως επικυρωμένο με επίσημη μετάφραση."
                    },
                    {
                        "id": "ev0009",
                        "type": "Evidence",
                        "name": "Αντίγραφο του πιστοποιητικού μαθημάτων (αναλυτική βαθμολογία) της ημεδαπής.",
                        "description": "Αντίγραφο του πιστοποιητικού μαθημάτων (αναλυτική βαθμολογία) της αλλοδαπής με επίσημη μετάφραση και νομίμως επικυρωμένο."
                    },
                    {
                        "id": "ev0010",
                        "type": "Evidence",
                        "name": "Πράξη ισοτιμίας τίτλου σπουδών της αλλοδαπής και αντιστοιχίας",
                        "description": "Πράξη ισοτιμίας τίτλου σπουδών της αλλοδαπής και αντιστοιχίας εκδοθείσα από τις αρμόδιες υπηρεσίες αναγνώρισης από το Διεπιστημονικό Οργανισμό Αναγνώρισης Τίτλων Ακαδημαϊκών και Πληροφόρησης (Δ.Ο.Α.Τ.Α.Π.), η οποία δύναται να αναζητηθεί και υπηρεσιακά."
                    },
                    {
                        "id": "ev0011",
                        "type": "Evidence",
                        "name": "Αντίγραφο της διπλωματικής εργασίας και περίληψή της.",
                        "description": " Για λόγους εξετάσεων και για λόγους συμπερίληψης αυτής στη βιβλιοθήκη του Τ.Ε.Ε. καθώς και στον ατομικό φάκελο του ενδιαφερόμενου στο μητρώο που διατηρεί το Τ.Ε.Ε. υποβάλλεται η διπλωματική εργασία του ενδιαφερόμενου και περίληψή της."
                    }
                ]
            },
            {
                "id": 2,
                "evs": [
                    {
                        "id": "ev0013",
                        "type": "Evidence",
                        "name": "Φωτοτυπία της αστυνομικής ταυτότητας.",
                        "description": "Κατάθεση από τον αιτούντα (δια ζώσης ή ταχυδρομικά), Κατάθεση από τον αιτούντα (ψηφιακή), Κατάθεση από τον αιτούντα (email)"
                    }
                ]
            },
            {
                "id": 3,
                "evs": [
                    {
                        "id": "ev0002",
                        "type": "Evidence",
                        "name": "Εναλλακτικά μέσα απόδειξης ταυτότητας στρατιωτική ταυτότητα, διαβατήριο.",
                        "description": "Κατάθεση από τον αιτούντα (δια ζώσης ή ταχυδρομικά), Κατάθεση από τον αιτούντα (ψηφιακή), Κατάθεση από τον αιτούντα (email)"
                    }
                ]
            },
            {
                "id": 4,
                "evs": [
                    {
                        "id": "ev0004",
                        "type": "Evidence",
                        "name": "Τέσσερις (4) φωτογραφίες αυστηρώς στις διαστάσεις της αστυνομικής ταυτότητας σε ματ χαρτί και στην πίσω όψη να αναγράφεται το ονοματεπώνυμο του ενδιαφερόμενου.",
                        "description": "Υποβολή ψηφιακής φωτογραφίας προσώπου σε μορφή αρχείου jpeg τύπου αστυνομικής ταυτότητας."
                    }
                ]
            },
            {
                "id": 5,
                "evs": [
                    {
                        "id": "ev0003",
                        "type": "Evidence",
                        "name": "Αίτηση - Δήλωση Διάθεσης Δημοσιοποίησης Δεδομένων Προσωπικού Χαρακτήρα του ενδιαφερόμενου.",
                        "description": " Παροχή συναίνεσης για τη συλλογή, επεξεργασία και φύλαξη από το Τ.Ε.Ε. όλων των δεδομένων προσωπικού χαρακτήρα του ενδιαφερομένου, που περιλαμβάνονται στην αίτηση και στα επισυναπτόμενα δικαιολογητικά."
                    }
                ]
            },
            {
                "id": 6,
                "evs": [
                    {
                        "id": "ev0005",
                        "type": "Evidence",
                        "name": "Αίτηση για εκδοση κωδικών",
                        "description": "Αίτηση για εκδοση κωδικών έτσί ώστε να είναι δυνατή η υποβοή της αίτησης από τον ενδιαφερόμενο"
                    }
                ]
            },
            {
                "id": 7,
                "evs": [
                    {
                        "id": "ev0006",
                        "type": "Evidence",
                        "name": "Αίτηση εγγραφής My ΤΕΕ",
                        "description": "Αίτηση «εγγραφής για τις δωρεάν υπηρεσίες του Τ.Ε.Ε. (My ΤΕΕ)»."
                    }
                ]
            },
            {
                "id": 8,
                "evs": [
                    {
                        "id": "ev0006",
                        "type": "Evidence",
                        "name": "Αντίγραφο τίτλου σπουδών.",
                        "description": "Αντίγραφο τίτλου σπουδών νομίμως επικυρωμένου."
                    },
                    {
                        "id": "ev0012",
                        "type": "Evidence",
                        "name": "Αντίγραφο του πιστοποιητικού μαθημάτων (αναλυτική βαθμολογία).",
                        "description": "Αντίγραφο του πιστοποιητικού μαθημάτων (αναλυτική βαθμολογία) νομίμως επικυρωμένο."
                    },
                    {
                        "id": "ev0008",
                        "type": "Evidence",
                        "name": "Αντίγραφο της διπλωματικής εργασίας και περίληψή της.",
                        "description": " Για λόγους εξετάσεων και για λόγους συμπερίληψης αυτής στη βιβλιοθήκη του Τ.Ε.Ε. καθώς και στον ατομικό φάκελο του ενδιαφερόμενου στο μητρώο που διατηρεί το Τ.Ε.Ε. υποβάλλεται η διπλωματική εργασία του ενδιαφερόμενου και περίληψή της."

                    }
                ]
            },
            {
                "id": 9,
                "evs": [
                    {
                        "id": "ev0016",
                        "type": "Evidence",
                        "name": "Υπεύθυνη Δήλωση (του άρθρου 8 του ν. 1599/1986) του ενδιαφερόμενου",
                        "description": "Υπεύθυνη Δήλωση (του άρθρου 8 του ν. 1599/1986) του ενδιαφερόμενου στην οποία δηλώνει ότι: α) δεν έχει τεθεί σε δικαστική συμπαράσταση, β) δεν έχει καταδικαστεί αμετάκλητα για κακούργημα και δεν εκτίει ποινή ή ότι έχει καταδικαστεί και εκτίει ποινή για διάστημα «από … έως ...», γ) δεν είναι δημόσιος υπάλληλος ή είναι δημόσιος υπάλληλος και ασκεί ιδιωτικό έργο και δ) η διπλωματική εργασία και η περίληψή της έχουν εκπονηθεί από τον ίδιο."
                    }
                ]
            }

        ],
        "criterion_requirments": [
            {
                "id": "cr0001",
                "name": "Ο ενδιαφερόμενος δεν πρέπει να είναι μέλος του Τ.Ε.Ε."
            },
            {
                "id": "cr0002",
                "name": "Ο ενδιαφερόμενος δεν πρέπει να βρίσκεται σε δικαστική συμπαράσταση."
            },
            {
                "id": "cr0003",
                "name": "Ο ενδιαφερόμενος οφείλει να δηλώσει υπεύθυνα τον τίτλο της διπλωματικής του εργασίας και να βεβαιώνει ότι η διπλωματική εργασία έχει εκπονηθεί από τον ίδιο. Αν η εργασία αυτή εκπονήθηκε σε συνεργασία με άλλους συναδέλφους του, αναφέρονται τα ονόματά τους."
            },
            {
                "id": "cr0004",
                "name": "Ο ενδιαφερόμενος πρέπει να κατέχει τίτλο σπουδών ειδικότητας Ηλεκτρολόγου Μηχανικού και Μηχανικού Υπολογιστών της ημεδαπής από Ανώτατο Εκπαιδευτικό Ίδρυμα (Α.Ε.Ι.)."
            },
            {
                "id": "cr0005",
                "name": "Ο ενδιαφερόμενος πρέπει να κατέχει τίτλο σπουδών της αλλοδαπής αναγνωρισμένο από τον Διεπιστημονικό Οργανισμό Αναγνώρισης Τίτλων Ακαδημαϊκών και Πληροφόρησης (Δ.Ο.Α.Τ.Α.Π.) ως ισότιμο και αντίστοιχο με ημεδαπό τίτλο σπουδών ειδικότητας Ηλεκτρολόγου Μηχανικού και Μηχανικού Υπολογιστών."
            },
            {
                "id": "cr0006",
                "name": "Αν ο ενδιαφερόμενος απέκτησε τον τίτλο σπουδών του στην αλλοδαπή, καταθέτει στο Τ.Ε.Ε. τους ίδιους τίτλους σπουδών (Bachelor ή/και Master) που κατέθεσε και στο Δ.Ο.Α.Τ.Α.Π. για τη λήψη της σχετικής πράξης ισοτιμίας και αντιστοιχίας."
            },
            {
                "id": "cr0007",
                "name": "Ο ενδιαφερόμενος πρέπει να εγγραφεί ως μέλος του Τ.Ε.Ε. καθώς και στις δωρεάν υπηρεσίες του Τ.Ε.Ε. (My ΤΕΕ)."
            },
            {
                "id": "cr0008",
                "name": "Αν η υποβολή της αίτησης για συμμετοχή στις εξετάσεις καθώς και των απαιτούμενων δικαιολογητικών πραγματοποιηθεί μέσω της ηλεκτρονικής εφαρμογής του Τ.Ε.Ε., ο ενδιαφερόμενος πρέπει να αιτηθεί την έκδοση κωδικών πρόσβασης."
            },
            {
                "id": "cr0009",
                "name": "Knowledge of Greek and English language."
            }
        ]
    }
}
